WELCOME_PHRASE = "> Привет! Я - подобие рекомендательной системы для подбора картин"
DESCRIBE = "> Опишите картину, которую Вы желаете найти."
GOODBYE_PHRASE = "> Успехов!."
RESET_PHRASE = "> Желаете сбросить все описания и начать заново?"
FOUND_QUESTION = "> Вы нашли, что искали? (да/нет)"
YES_NO = "> Ваш ответ не понятен, повторите снова."
ADD_DEFINITION = "> Желаете внести дополнительное описание? (да/нет)"

DEFAULT_DATA = "> Могут быть предложены следующие варианты:"
MISUNDERSTANDING = "> Извините, мне не понятен Ваш запрос."

RESET_PHRASE_COMPLETE = "> Готово!"

MUST_LIKE = "> Тебе должно понравиться:"
MAY_LIKE = "> Возможно тебе понравится:"
